{
  "title": "Développeur web",
  "subtitle": "Développeur Frontend / ReactJs",

  "about": "à propos",
  "skills": "compétences",
  "achievements": "réalisations",
  "career": "parcours",
  "contact": "contact",

  "contactMe": "contactez moi",
  "name": "Nom",
  "subject": "Sujet",
  "submit": "envoyer",
  "sending": "envoi...",
  "sent": "Message envoyé avec succés",
  "errorSent": "Erreur! Message non envoyé",

  "skills-1": "Ma Formation 'Développeur web & web mobile' m'a permis d'aquerir les bases fondamentales à la création de sites web responsives",
  "skills-2": "J'ai choisi de me concentrer sur le JavaScipt en développant mes compétences dans cet environement",
  "skills-3": "Mon expèrience professionelle en entreprise m'a permis de réaliser les parties Front-End d'applications web en ReactJs et de maitriser les outils essentiels pour le travail en équipe",
  "skills-4": "Je pratique régulierement une veille technologique afin d'optimiser mes compétences actuelles et d'en aquerir de nouvelles",
  "languageFramework": "Langage - Framework",
  "library": "librairie",

  "professionals": "professionelles",
  "training": "Personnelles",

  "coverage":"Pour la couverture des ",
  "elections":"élections américaines de France 24",
  "achieve":", j'ai réalisé la partie front end de l'interface utilisateur permettant de consulter les résultats, de les modérer et de les mettre à disposition des outils graphiques.",
  "interface":"L'interface",
  "include":" incluait également l'edition de bandeaux d'informations ainsi la publication des infographies antenne vers les réseaux sociaux du groupe France Médias Monde.",

  "licence":"J'ai eu pour mission la refonte complete de l'interface d'administration du ",
  "serveur": "serveur de licences ",
  "licenceSuite":"de l'entreprise vers ReactJs, permettant de visualiser et d'editer des modèles de licences clients, incluants une gamme des produits proposés et de leur caractéristiques.",

  "presidentialTitle":"Presidentielles",
  "presidentialSub": "",
  "senatTitle": "Chambre / Senat",
  "senatSub": "",
  "tickerTitle":"Ticker",
  "tickerSub":"",

  "lineshopDesc":"Site e-commerce de démonstration entièrement réalisé, combinant MongoDB Express React et NodeJs",
  "visit":"Vister le site",

  "smTitle": "Île Sainte Marie",
  "smSub": "Projet site touristique autour de L'île Sainte Marie de Madagascar, entièrement responsive",

  "ltdTitle": "LTD - Car Service",
  "ltdSub": "Proposition de refonte du site web d'un prestataire de vehicules de luxe avec chauffeur sur Paris",

  "lbeTitle": "Le Bon Endroit",
  "lbeSub":"Démo de site hôtelier réalisé avec Wordpress - Elémentor - Woocommerce"


  
}
